
 {
    "id":"1",
    "category": "Koti & Sisustaminen",
    "title": "Maillen Dijon-sinapit somistavat ruokapöytää – tuovat herkullisen maun lautaselle.",
    "html_desc": " <p>Hovisinappina maailmalla tunnettu Maillen Dijon kasvattaa suosiotaan kokkien keitoksissa myös suomalaisessa ruokakulttuurissa. Vahva maku sopii erinomaisesti ruuanlaittoon ja kaunis lasinen purkki koristaa juhlapöytää sellaisenaan.</p><p>Ranskalaisen Maillen Dijon -sinapin juuret yltävät 1700-luvulle, jolloin Antoine Maillesta tuli yksi Ranskan kuuluisimmista sinapin valmistajista. Alun perin mm. Ranskan ja Venäjän hoveihin toimitettu sinappi on nykypäivänä vakiinnuttanut paikkansa ammatti- ja kotikokkien suosiossa. Dijonin alueesta kehkeytyi maailman sinappikeskus sen oivallisen maaperän ja ilmaston ansiosta. Tuoresinappia myydään perinteisissä keraamisissa purkeissa vielä tänään Maillen omissa boutiqueissa Pariisissa sekä Lontoossa.</p><p>Erityinen valmistusprosessi ja siemenet luovat vahvan aromin Alun perin vain Dijonin alueella Ranskassa valmistetun sinapin vaatimukset ovat nykypäivänä valmistusprosessissa. Puhdistetut ja murskatut mustat sinapinsiemenet liuotetaan viinietikka-suola-vesi-liuoksessa, jonka jälkeen sekoitus jauhetaan tahnaksi. Sinapinkuorien erottelun jälkeen seos ikäännytetään, jolloin sinappi saa tulisen makunsa. ”Vaikka valmistus on sallittua nykyään Dijonin ulkopuolella, osa tuotannosta tapahtuu edelleen perinteisissä maisemissa”, kertoo Arvid Nordquist Finlandin Maillen tuotepäällikkö Cecilia Mérus.</p><p>Sinapin tarkoitus on korostaa ruuan omaa makua – ei peittää sitä Dijon Originale -sinappi soveltuu makeuttamattomuutensa puolesta erinomaisesti ruuanlaittoon. Ammattikokkien keskuudessa nimenomaan perinteinen versio on saavuttanut suuren suosion, koska makeuden voi itse lisätä tai olla lisäämättä. Pieni nokare riittää saamaan lihan aromit paremmin esille ilman muiden makujen peittymistä. ”Originale sopii aromikkuutensa ja rakenteensa puolesta erinomaisesti esimerkiksi pataruokiin, kalakastikkeeseen, salaattikastikkeeseen ja linturuokiin. Luonnollisesti myös joulukinkun kuorrutukseen”, Mérus jatkaa sinapin useista eri käyttötarkoituksista.</p><p>Suomalaisesta kaapista perinteisesti löytyvä, keltaisista tai valkoisista siemenistä valmistettu, makeutettu sinappi saa vastuksen Maille Honey Dijonista. Hunajainen sinappi maistuu makkaran kanssa, salaatinkastikkeissa tai esimerkiksi hernekeiton mausteena.</p>",
    "images": [
        "img/featured-img-1.jpg"
    ]
}

