
{
    "id":"2",
    "category": "Ruoka & Juoma",
    "title": "Ystävät ja perhe aina läsnä pilvessä",
    "html_desc": " <p>Janette Knaapin ystävät ja työkaverit ovat liikkeessä koko ajan. Tärkeät ihmiset ovat kuitenkin läsnä jokapäiväisessä elämässä pilvipalvelujen avulla..</p><p>Microsoft Office 365 Home Premiumin avulla työskentely sujuu mutkattomasti mistä tahansa, ja perheenjäsenet ja ystävät ovat läsnä arjessa, missä ikinä liikkuvatkin. Janetten koko elämä kulkee mukana puhelimessa, tabletissa ja kannettavassa, jotka synkronoivat keskenään. Työskentely ja dokumenttien muokkaus onnistuu helposti, sillä Office-ohjelmat toimivat kaikissa laitteissa. </p><p>”Olen pilvessä koko ajan läsnä, vaikka en ole läsnä fyysisesti. Pilvipalvelut helpottavat arkeani, kun voin työskennellä tehokkaasti ja pitää yhteyttä läheisiini”, hän sanoo.</p><p>Henkilökohtaisen elämän keskus on Kohtauspaikka, jossa Janette ja hänen ystävänsä jakavat turvallisesti valokuvia, tekevät yhteisiä OneNote-muistioita, suunnittelevat matkoja ja viestittelevät. Valokuvat tallentuvat Skydrive-pilvipalveluun, josta ne on helppo jakaa haluamilleen ihmisille. </p><p>Kohtauspaikkaan voi tallentaa lisäksi yhteisiä kalenterimerkintöjä, jolloin esimerkiksi koko perhe pysyy ajan tasalla siitä, missä kukin milloinkin liikkuu. </p><p>Janette muistuttaa, että pilvipalvelut eivät helpota pelkästään toimistotyöntekijän arkea. Esimerkiksi kokki voi tallentaa pilveen omat reseptinsä ja vaatesuunnittelija luonnoksensa, jolloin ne ovat aina mukana. </p><p>Office 365 Home Premium pitää huolta matka-asiakirjoista ja muista tärkeistä dokumenteista. Näin esimerkiksi passikopio on aina tallessa, vaikka passi katoaisi tai laukku varastettaisiin.</p><h2>Koko perheen laitteet yhteen Home Premiumiin</h2><p>Office 365 Home Premiumiin voi liittää viisi PC- tai Mac-tietokonetta sekä viisi mobiililaitetta. Avain pilveen on henkilökohtainen Microsoft-tili, joka synkronoi sisällön yksittäisten laitteiden välillä.</p><p>”Vaikka hävittäisin puhelimeni ja kaikki laitteeni palaisivat tulipalossa, niin kun kirjaudun sisään tililleni miltä koneelta tahansa, pääsen käsiksi kaikkiin tiedostoihini”, Janette havainnollistaa.</p><p>”Home Premium -versioon kuuluu myös On Demand -palvelu. Jos esimerkiksi mummilassa ei ole Officea, palvelun avulla saa avattua Officen ja pääsee käsiksi tiedostoihin selaimen kautta”, Janette lisää.</p><p>Aamulla Janette ottaa kuvan aamukahvistaan ja jakaa sen Pariisissa asuvalle ystävälle yhteisessä kohtauspaikassa. </p><p>Pilvipalvelujen avulla Janette voi olla yhteydessä työkavereihinsa ympäri maailmaa mistä tahansa. </p><p>Matkalla töistä kotiin Janette tarkistaa kämppäkaverinsa kanssa laaditun kauppalistan.</p><p>Illalla ystävät eri puolilta maailmaa tapaavat Kohtauspaikassa ja toivottavat toisilleen hyvää yötä.</p><p>”Kun kirjaudun sisään tililleni miltä koneelta tahansa, pääsen käsiksi kaikkiin tiedostoihini.”</p>",
    "images": [
        "img/featured-img-2.jpg"
    ]
}

