
{
    "id":"3",
    "category": "Ruoka & Juoma",
    "title": "SAUNATOHTORI OY AVAA UUDEN SAUNASTUDION",
    "html_desc": "  <h2>Märkätiloihin erikoistunut yritys panostaa vahvasti asiakaslähtöisen palvelukonseptin luomiseen</h2><p>Vuonna 2008 perustettu märkätilojen rakentamiseen keskittyvä Saunatohtori Oy on kehittänyt rakennusalalle uudenlaisen, asiakkaiden tarpeet huomioivan, palvelukokonaisuuden. Tämän ansiosta yhtiö on vahvassa kasvussa. Saunatohtorin työntekijät vaikuttavat myös tyytyväisiltä elämäänsä. Mistä on kysymys? </p><p>- Yrityksen tähtäin on aina ollut asiakaslähtöisen palvelukonseptin luomisessa. Sen lisäksi haluamme myös kuunnella työntekijöitämme. Annamme heille kohtuullisen vapaat kädet toimia omassa työssään. Tämän ansiosta heidän luovuus tulee hyvin esille ja työ on mielekkäämpää. Monet toteutetut kehitysideat ovat lähteneet työntekijöiltä, toimitusjohtaja Turo Huhtala kertoo.</p><p>Saunatohtori aloitti toimintansa 2008 Oulussa. 2009 syyskuussa yritys muutti Jyväskylään. Tällä hetkellä Keski-Suomessa päämajaansa pitävä Saunatohtori Oy toimii myös Seinäjoen ympäristössä Länsi-Suomessa ja Helsingin tienoilla Etelä-Suomessa. Yrityksen oma laude- ja kalustetuotanto on Kannuksessa, josta vastikään lähetettiin sauna mittatilaustyönä Etelä-Ranskaan. Märkätiloja saneerataan 150 vuosivauhtia. </p><p>Nyt Saunatohtori on päässyt uudelle tasolle. Yhtiö avaa ensimmäisen Saunastudion Jyväskylän Tourukeskukseen Vapaaherrantie 2:n ensi vuoden alussa. Studio on 320 neliöinen liiketila, johon tulee 5 erilaista sauna - kylpyhuone mallistoa sekä yrityksen toimitilat. Mallistot on suunniteltu niin, että ne palvelevat mahdollisimman laajaa asiakasryhmää. Studiossa on myös huomioitu mahdollisimman pitkälle asiakkaiden tarpeet. Liiketiloihin on suunniteltu erillinen asiakastoimisto, jossa voidaan tehdä 3D suunnitelmat asiakkaan kylpytiloista. Lapsille tulee oma leikkinurkkaus, jotta vanhemmat voivat rauhassa keskittyä olennaiseen. </p><p>On hienoa päästä viimein avaamaan saunastudio! Tämä on ollut pitkään suunnitelmissamme ja nyt sen toteuttaminen on realistista. Tämä antaa asiakkaillemme lisäarvoa, kun mallistot on kuvien lisäksi nähtävillä myös fyysisesti. Uudesta mallistostamme löytyy perinteisestä classic-mallista hyvinkin moderniin design-malliin , Huhtala kiteyttää.</p><p>Uusi saunastudio on myös hyvän kulkuyhteyden päässä. Jyväskylän keskustan tuntumassa nelostien varressa. Tervetuloa tutustumaan!</p><p><a href='www.saunatohtori.fi'>www.saunatohtori.fi</a></p><p><a href='www.facebook.com/saunatohtori'>www.facebook.com/saunatohtori</a></p>",
    "images": [
        "img/featured-img-3.jpg"
    ]
}

