
{
    "id":"4",
    "category": "Ruoka & Juoma",
    "title": "Kuivattu luumu - ripeä välipala ja oiva makeanhimon taltuttaja",
    "html_desc": "  <p>K-vitamiini, kalium, kupari ja runsas määrä kuituja ovat luumun ehdottomia valttikortteja. Mehukas vitamiinipommi hillitsee nälkää ja toimii kätevänä välipalana.</p><p>Sunsweet luumut ovat lähtöisin Kalifornian auringon alta, missä niitä on viljelty jopa kolmen sukupolven ajan. Alueen vauraat olosuhteet mahdollistivat panostamisen kasvattamiseen, kuivattamiseen ja pakkaamiseen, mikä vakiinnutti alusta alkaen luumujen korkean laadun ja herkullisen maun. ”Uusia tuotteita tuodaan markkinoille, mutta luumu itsessään on niin hyvää, että sitä ei haluta jalostaa liian pitkälle”, kertoo maahantuoja Lejosin markkinointipäällikkö Kaisa Uschanoff-Alasaari.</p><p>Patentoitu kivenpoistotekniikka mehukkuuden taustalla</p><p>Sunsweet kivenpoistojärjestelmällä kivi poistetaan mekaanisesti yksitellen, jolloin luumussa pysyy sen mehukkuus ja herkullisuus. ”Ravintoaineet, kosteus ja makeus säilyvät, kun luumu höyrystetään ja kivi poistetaan. On ainutlaatuista, että saadaan poistettua ainoastaan kivi”, Uschanoff-Alasaari jatkaa ylpeänä. Tuotantoketju aina kasvatuksesta pakkaamiseen asti suoritetaan kilometrien sisällä toisistaan, jolloin eri vaiheet on mahdollista suorittaa nopeasti. Viljelmillä valvotaan tarkasti laatutasoa ja pakkaukseen huolitaan vain parhaat yksilöt.</p><p>”Luumut tulevat aina samoilta valvotuilta puutarhoilta. Vaikka sadon koko luonnollisesti vaihtelee, lisää ei hankita muualta”, Uschanoff-Alasaari vakavoituu ja kertoo, että on tärkeää tietää, ettei luumujen tuotannossa käytetä luvattomia keinoja tai aineita.</p><p>Unohda karkit – ota luumu</p><p>Välipalana luumu sopii erinomaisesti niin lapselle, nuorelle kuin aikuisellekin. Kassissa kätevästi kulkevasta uudelleensuljettavasta pussista napattuna se saa laskeneen verensokerin pikaisesti kohoamaan ilman, että tarvitsee ostaa ensi hätään suklaapatukkaa. </p><p>”Luumuja voi napostella sellaisenaan tai käyttää esimerkiksi marjojen tilalla puuron tai jogurtin seassa”, listaa Uschanoff-Alasaari luumujen monikäyttöisyyttä ja lisää kuivattujen luumukuutioiden sopivan etenkin leivontaan. Sunsweet valikoimasta löytyy mehun ja perinteisten kuivattujen luumujen lisäksi myös täysin lisäaineeton vaihtoehto, luumujen ”Rolls Royce”. Yrityksen verkkosivulle on listattu luumutietouden lisäksi reseptejä aina salaatista wrapeihin ja kekseihin, joista voi hakea lisää inspiraatiota omaan ruuanlaittoon.</p>",
    "images": [
        "img/featured-img-4.jpg"
    ]
}

